tap "atomicjar/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "ca-certificates"
brew "openssl@3"
brew "awscli"
brew "bash"
brew "node"
brew "bitwarden-cli"
brew "docker"
brew "fnm"
brew "fzf"
brew "go"
brew "gradle"
brew "httpie"
brew "jq"
brew "maven"
brew "neovim"
brew "pandoc"
brew "pre-commit"
brew "ranger"
brew "shellcheck"
brew "terragrunt"
brew "tflint"
brew "watch"
brew "websocat"
brew "wget"
brew "yadm"
brew "zellij"
brew "hashicorp/tap/terraform"
cask "fluor"
cask "font-agave-nerd-font"
cask "font-hack-nerd-font"
cask "git-credential-manager"
cask "itsycal"
cask "rectangle"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"

